Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/mem_nllb_noft.tmx
Source language: pt
Languages: pt_br

source: Porem, depois do terremoto de 55 nùnca mais vierão lançadas nas folhas do almoxarifado as ditas addicçoenz com motivo de se terem queimado no incendio daquelle fatal dia os tituloz por onde se lançavão, suprimindo- se por esta falta as curas do dito mal, com grande perjuiço dos pobres, que morrem faltos de remedio, não havendo em toda esta Provincia outro algum hospital, em que se fação similhantes curas.
pt_br: Porém, após o terremoto de 55 anos, mais de 100 enfermeiros foram lançados nas folhas do almoxarifado como ditas addicçoenz com o motivo de não terem se queimado em nenhum incêndio fatal da queixa de titulo por onde foram lançados, suprimindo-se por essa falta de cura do dito mal, com grande prejuízo dos pobres, que morrem por falta de remédio, não tendo em toda esta província outro hospital, em que se facção similares cura.

source: Há nesta freguesia dois conventos de religiosos, e dous de freiraz, daquelles hé hum a caza professa da Companhia de Jesus, cujas comunidade se compoem de oito sacerdotes, e dois leigos; e o outro he de S. Paulo, que costuma ter 22 athé 27 religiosos.
pt_br: Há nesta freguesia dois conventos de religiosos, dois de freiraz, daqueles da Companhia de Jesus, cuja comunidade é composta por oito sacerdotes e dois leigos; e o outro de São Paulo, que costuma ter 22 ateos e 27 religiosos.

source: De freiras hé o primeiro o das Chagas do instituto do Patriarcha S. Francisco que tem numero certo de 60, eo de Santa Cruz, que proféssa a regra de Santo Agostinho, que não tem numero certo de religiosas; e ao prezente se compoem de oitinta, e tantas.
pt_br: De freiras é o primeiro ou das Chagas do instituto do Patriarca São Francisco que tem certo número de 60, e de Santa Cruz, que professa a regra de Santo Agostinho, que não tem certo número de religiosas; e ao presente se compõe de oito, e tantos outros.

source: Os tres primeiros conventos tem por padroeyros os serenissimos Duques de Bragança, e só o de Santa Cruz hé, que não tem padroeyro algum.
pt_br: Os três primeiros conventos têm por padroeiros os mais serenos Duques de Bragança, e somente o de Santa Cruz, que não tem padroeiro.

source: Hé o que se me offerece dizer a Vossa Excelência.
pt_br: Que me ofereça dizer a Vossa Excelência.

source: [Prior] da freguesia de S. Bartolomeo de Vila Viçosa
pt_br: [Prior] da freguesia de S. Bartolomeu de Vila Viçosa.

source: Está esta minha freguezia de São Romaô no termo de Vila Viçosa Arcebispado, e Comarca de Evora o Senhor Arcebispo he que aprezenta, e dá a quem quer.
pt_br: Esta é a minha freguesia de São Romaô no termo de Vila Viçosa Arcebispado, e a Comarca de Evora o Senhor Arcebispo que a apreende, e dá a quem quiser.

source: E dizem os Antiguos era esta ditta noutros tempos da Meza da Consciencia, e da Ordem de Avix, porem, como por falta de freyres, ficase esta tal Jgreja por tempos sem Curas ou Priores, e ficaraô provendo os Senhores Arcebispos.
pt_br: E dizem os Antigãos que esta ditta era em outros tempos da Medida da Consciência, e da Ordem de Avix, porém, como por falta de freiras, esta Igreja ficasse por tempos sem Curas ou Priores, e ficaraô provendo os Senhores Arcebispos.

source: Tem esta tal freguezia setenta e nove fogos, ou vizinhos, e consta de duzentas e noventa e sinco pessoas que estaô obriguadas ao rol da confissam.
pt_br: Tem esta freguesia setenta e nove fogos, ou vizinhos, e consiste de duzentos e noventa e cinco pessoas que estão obrigadas ao papel da confissão.

source: O seu Templo he só de hu[m]a Nave, e está citúado em hum Monte, da onde se descobre toda Vila Viçosa, e de partes da freguezia, se descobrem Olivença, Juromenha, Villa Boim, e dista de Villa Viçoza legoa e meia para as partes do Nascente.
pt_br: Seu Templo é o único de um Nave, e está citado em um Monte, onde se pode descobrir toda Vila Viçosa, e partes da paróquia, se pode descobrir Olivença, Juromenha, Villa Boim, e distância de Villa Viçoza legoa e meia para as partes do Nascente.

source: Contem en si esta freguezia duas Aldeias huma de São Romaô, que está contigua á mesma Jgreja, e a outra chamada a do Forte, dista da Parochia hum quarto de legoa.
pt_br: Contém-se nesta paróquia duas aldeias humanas de São Romaô, que está adjacente à mesma igreja, e outra chamada a do Forte, distante da Paroquia hum quarto de legoa.

source: O Orago desta Parochial Jgreja he São Romaô Abbade da Ordem de São Bento, tem tres Altares na Capela Mayor está o Sancto, e do lado do Evangelho Nossa Senhora de Guadaluppe, e do lado da Epistola estan Sancto Antonio de Lixboa e São Caetano.
pt_br: O orado desta igreja paroquial é São Romaô Abade da Ordem de São Bento, tem três altares e Capela Mayor está em São, e ao lado do Evangelho Nossa Senhora de Guadaluppe, e ao lado do Epistola estão em San Antonio de Lixboa e São Caetano.

source: Tem no Altar Colatral do lado do Evangelho a Jmmagem da Senhora do Rozario, e no Altar do lado da Epistola o Senhor Jesus Cruceficado, e São Miguel envulto, e hum retabolo das Almas pintadas.
pt_br: Tem no Altar Colatral ao lado do Evangelho e da Imagem da Senhora do Rosário, e no Altar ao lado da Epistola do Senhor Jesus Crucificado, e São Miguel envulto, e hum retabolo das Almas pintadas.

source: Tem tambem duas Jrmandades hu[m]a das benditas Almas e outra da Senhora do Rozario.
pt_br: Tem também duas comunidades de Almas benditas e outra de Nossa Senhora do Rosário.

source: He Parocho Cura e he apresentada pelo Senhor Arcebispo; como já dixe e tem de renda o ditto Cura tres moios de trigo, e meio e meio de sevada.
pt_br: O Parocho Cura é apresentado pelo Senhor Arcebispo; como já disse, o Cura tem de rendar três moios de trigo, meio e meio de sevado.

source: Tem a outra Aldeia do Forte outra Jgreja con o Rosto da Senhora dos Remedios Jmmagem milagroza; naô que eu veja concurso de romages.
pt_br: Tem outra Aldeia do Forte outra JGregaça com o Rosto da Senhora dos Remédios imagem milagrosa; não que eu veja um concurso de romagens.

source: E com breve de Sua Santidade tem esta Jgreja ou Capella Sacrario, e nelle o Santissimo Sacramento, da onde se sacramentam os infermos da ditta Aldeia.
pt_br: E como breve de Sua Santidade tem esta Igreja ou Capela Sacrario, e nas o Santíssimo Sacramento, onde se sacramentam os infermos da ditta Aldeia.

source: Está na Capela Maior a Senhora dos Remedios em hum nixo Alto, e mais abacho está o Sacrario, e de lado do Evangelho Sancto Andre, e no lado da Epistola Santo Ambrozio, tem mais São Joaô Nepumiceno [sic], Santa Quiteria, e Santo Sebastiaô.
pt_br: Está na Capela Maior de Nossa Senhora dos Remédios em Hum Nixo Alto, e mas abacho está o Sacrário, e do lado do Evangelho Sancto Andre, e do lado do Epistola Santo Ambrozio, tem mais São Joao Nepumiceno [sic], Santa Quiteria, e Santo Sebastião.

source: Esta ditta Jgreja tem mais dous Altares conrespondentes nos lados da Jgreja, o do lado do Evangelho he de São Joaô Baptista aonde este mesmo Sancto está, e Sancto Antam Abbade, e hum Sacrario de reliquias de vários Sanctos.
pt_br: Esta ditta JGregaja tem mais de dois altares correspondentes nos lados da JGregaja, ou do lado do Evangelho de São João Batista onde está o mesmo Sancto, e Sancto Antam Abade, e um Sacrário de reliquias de vários Santos.

source: E no Altar da parte da Epistola he da Senhora da Conceyçaô aonde esta Senhora está, con Sam Francisco, e Santo Antonio de Lixboa que tem mais esta Jgreja Duas Irmandades huma do Santissimo, e outra da Senhora dos Remedios.
pt_br: Não há altar da Igreja da Senhora da Conceição onde esta está, com Sam Francisco, e Santo Antônio de Lixboa que tem mais, mas esta Igreja das Duas Irmandades é a Igreja do Santíssimo, e outra é a Senhora dos Remédios.

source: He de huma Nave, tem seu coro, e hu[m]a grande torre com seu relogio de oras, e seu Mostrador tem mais hum campanário con seu sino; he esta Jgreja do Senhor Manoel e Freyre de Andrade Sargento Mayor de Batalha que ali a fizeraô seus Avóz, e tem auctoridade de ter ali hum Capelaô aprovado pelo ordinário asim para dizer as missas de hu[m]a capella anexa a mesma Jgreja como para renovar o Sacrario, a quem paguam cada hum anno setenta mil reis de ordenado.
pt_br: Ele de um navio, tem seu coro, e um grande torre com seu relógio de relógio, e seu Mostrador tem mais um campanário com seu sino; ele é a Igreja do Senhor Manoel e Freyre de Andrade Sargento Mayor de Batalha que ali fizera seu Avóz, e tem a autoridade de ter ter ali hum Capelao aprovado pelo ordinário assim dizer como missas de um capela anexo à mesma Igreja como para renovar o Sacrário, que paga a cada ano setenta mil reis de ordenado.

source: Aqui na tal Jgreja se fazem algumas festas com o Senhor exposto, como saô a festa do Santissimo Sacramento, na festa da Senhora dos Remedios, São Joaô baptista e Indoenças, aonde se ajunta munta gente de todos estes campos e muntos clérigos aquem este Senhor pagua nas sobreditas funcções pela sua asistencia e cantoria.
pt_br: Aqui em tal Igreja, algumas festas são realizadas com o Senhor exposto, como a festa do Santíssimo Sacramento, a festa da Senhora dos Remédios, São João Batista e Indenças, onde se reúnem pessoas de todos esses campos e muntos clergos aquem este Senhor pagua nas sobreditas funções por sua assistência e cantoria.

source: Junto a esta Jgreja está cituada huma nobre e Magnifica morada de cazas, com seu jardim e baranda [sic] com muntas coriozidades, e com vistosas, ornada de varias figuras, que deitaô agoa por varias partes, tem sua nora de maô na dita baranda [sic], donde tiraô agoa em abundancia para todo o recreio.
pt_br: Junto a esta Igreja está uma casa de caça nobre e Magnifica, com seu jardim e varanda com montes de cores, e com ornamentos vistosos, ornamentados com várias figuras, que são feitas em várias partes, tem sua nora de maô e dita varanda, onde tirao se abunda em abundância para todo o recreio.

source: Este he o berço do Senhor Manoel Freire de Andrade Sargento Mayor de Batalha guovernador actualmente da Praça de Almeida, e governador das Armas da Provincia da Beira.
pt_br: É o berço do senhor Manoel Freire de Andrade Sargento Mayor de Batalha, atualmente governador da Praça de Almeida e governador das Armas da província de Beira.

source: He tambem berço do Senhor Henrique Luis Pereira Freyre, que seguio todos os postos athe Sargento Mayor da Cavalaria, Ajudante da Salla General da Corte, e Capitam General de Pernambucco, e Tenente da Torre de Belem.
pt_br: Ele também é o berço de Senhor Henrique Luis Pereira Freyre, que segue todos os postos de Sargento Mayor da Cavalaria, Ajudante da Salla General da Corte, e Capitão Geral de Pernambuco, e Tenente da Torre de Belém.

source: Para o Comendador Gomes Freyre de Andrade, que seguio todos os postos, athe Capitaô de Cavallos na guerra, Sargento Mayor da Cavalaria na Corte, Capitam General no Rio e Minas Geraes de Sam Paulo, Goiazes, Tajucco, Sargento Mayor de Batalha, e actualmente Mestre de Campo General, Prezidente da Relaçaô do Rio de Janeiro, primeiro Comissario das devizões da America, donde actualmente se acha com exercito em campo.
pt_br: Para o Comandante Gomes Freyre de Andrade, que segue todos os postos, o Capitão de Cavalos na guerra, o Sargento Mayor da Cavalaria na Corte, o Capitão General no Rio e Minas Geraes de Sam Paulo, Goiazes, Tajucco, o Sargento Mayor de Batalha, e atualmente Mestre de Campo Geral, Presidente da Relaçao do Rio de Janeiro, primeiro Comissário das Divisões da América, onde atualmente está com exercito em campo.

source: Do Senhor Ambrozio Freire de Andrade que seguio os postos, athe Sargento Mayor da Cavalaria da Praça de Olivença, homem de grandes forsas e valor.
pt_br: Do Senhor Ambrozio Freire de Andrade que siga os posts, o Sargento Mayor da Cavalaria da Praça da Olivença, homem de grande fortuna e valor.

source: Do Senhor Joze Antonio Freire, que seguio os postos athe Tenente de Cavallos, e actualmente se acha Governador Interino do Rio e minas geraes.
pt_br: Do Senhor Joze Antonio Freire, que segue os postos do Tenente de Cavallos, e atualmente é Governador Interino do Rio e das minas geraes.

source: Todos filhos do Senhor Bernardim Freire de Andrade, que tambem seguio todos os postos athe Capitam General de Santo Tome.
pt_br: Todos são filhos de Bernardim Freire de Andrade, que também segue todos os cargos do Capitão-Geral de Santo Tomé.

source: Deste tronco, e do Senhor Ambrozio Pereira Reboredo e Castro Capitaô de Cavallos, na guerra da Aclamaçaô, e na pax Capitaô e general da Jlha de Santo Thome aonde faleceo, procederaô estes famozos Eróes nos governos e Armas como bem se tem visto entodas [sic] as imprezas asim no Reino, como fora della.
pt_br: Deste tronco, o Senhor Ambrozio Pereira Reboredo e Castro Capitaô de Cavallos, na guerra da Aclamaçaô, e na paz Capitaô e general da Ilha de Santo Tomé onde faleceu, procedem estes famosos Eróes nos governos e Armas como bem se tem visto entodas [sic] como imprezas asim no Reino, como fora dela.

source: Teve este Senhor Bernardim Freire de Andrade de hum unico Matrimonio vinte filhos dezaseis machos, e quatro femeas.
pt_br: Este senhor Bernardim Freire de Andrade teve de um único casamento vinte filhos, dezesseis homens e quatro mulheres.

source: Os fructos que com mais abundancia fertelizaô estas terras saô trigos, senteios, e sevadas.
pt_br: Os frutos que mais abundam em fertilização são os trigos, senteios e sevadas.

source: Tem Juis da Ventena con seu Escrivaô subordinados as Justissas de Villa Viçoza.
pt_br: Tem Juis da Ventena com seus Escriváos subordinados como Justissas de Villa Viçoza.

source: Naô tem correio, e se servem do Correio de Villa Viçoza,que dista da Parochia legoa, e meia e de Evora Capital do Arcebispado nove legoas e meia; e de Lixboa Capital do Reyno vinte e seis legoas e meia.
pt_br: Não há correio, e se serve do Correio de Villa Viçoza, que fica a uma e meia das paróquias legoa, e da Evora Capital do Arcebispado nove e meia legoas; e de Lixboa Capital do Reino vinte e seis legoas e meia legoas.

source: Nada padeceo ruina no Terremoto de settecentos e sincoenta e sinco, posto que tudo tremeo com violência, e tam estranha novidade.
pt_br: Nada sofreu ruínas ou terremotos de setenta e setenta e cinco, pois tudo tremeu com violência, e houve uma estranha novidade.

source: Ao segundo interrogatorio digo
pt_br: Ao segundo interrogatório digo

source: Naô he Serra o sitio desta minha freguezia sim he o seu territorio Montuozo, Aspero e Agreste,porem quaze toda se cultiva, os mattos que tem de esteva de Rossa, o mais fazem os seus moradores de Alqueva, que semeam,terá de largura huma legoa, e outra de comprimento.
pt_br: Não é Serra que é o local desta paróquia, sim seu território Montuozo, Aspero e Agreste, porem tudo é cultivado, os mattos que tem esteva de Rossa, ou mas fazem seus moradores de Alqueva, que semeam, terra de largura humana, e outra de comprimento.

source: Pello meio della passa huma Rebeira chamada Asécca = como naô tem seu principio de fontes, e so de Agoas que chovem todos os annos se sécca pelo que dizem, se chama Asecca.
pt_br: Pello medio della passa umana Rebeira chamado Asécca = como não tem seu princípio de fontes, e assim de Agoas que chover todos os anos se secar o cabelo que dizem, é chamado Asecca.

source: As agoas que mais na ditta Rebeira se conservaô saô de outra Rebeira, que nella se mette a que chamaô Rebeira de Borba, por nascer esta da ditta Villa de Borba de varias fontes, e nascimentos,e ambas correm do Norte ao Sul, e se percepitaô fora da minha freguezia no Rio Guadianna.
pt_br: Como a ditta Rebeira se conserva a partir de outra Rebeira, que se coloca em que se chama Rebeira de Borba, por nascer esta ditta Villa de Borba de várias fontes, e nascenças, e ambos correm do Norte ao Sul, e se percebe fora da minha freguesia no Rio Guadianna.

source: Nesta minha freguezia dizem, que na herdade chamada = Cazaraô dos Frades Agostinhos = Estaô huns Minaraes de prata, enchofre, e cobre, e me aseguraô que no tal citio junto a freguezia de Sam Bras dos Mattos estam humas grandes covas já á muntos annos feitas e dellas dizem, se tirara prata de que se fez hu[m]a coroa a Senhora dos Remedios do Forte: e como logo veio neste tempo a noticia das guerras com Hespanha se levantou agente que trabalhava, dizendo, naô achavam mais que tirar.
pt_br: Nesta minha freguesia dizem que na herdade chamada = Cazaraô dos Frades Agostinhos = Estaô caça Minas de prata, enxofre e cobre, e asseguro-me que não há tal citação junto à freguesia de Sam Bras dos Mattos que são grandes cavernas já há muitos anos feitas e eles dizem, se tirou a prata que se fez coroa a Senhora dos Remédios do Forte: e como logo veio neste tempo a notícia das guerras das Hespanha se levantou agente que trabalhava, dizendo, não tinha mais que tirar.

source: E a couza mais notavel, e digna de se escrever por mais se sobre he aver na minha Parochia Minaraes tam ricos, e ver a minha Jgreja tam pobre, que apenas tem hum pequeno calix de prata, e duas coroas das duas Senhoras, e hu[m]a patenna, e he a prata, que tem toda a Jgreja, por se tirar de esmolas dos pobres.
pt_br: E uma couza mais notável, e digna de ser escrita por mais se sobre ele ter na minha Paroquia Minaraes tam ricos, e ver a minha JGregaja tam pobre, que apenas tem um pequeno calice de prata, e duas coroas das duas senhoras, e um patena, e ele uma prata, que tem toda a JGregaja, por tirar de esmolas dos pobres.

source: Dizem mais, que nesta concavidade dos minaraes está hu[m]a fonte, ou nascimento de agoa singular da qual bebia a Senhora Dona Catharina Rainha da Grã Bretanha quando cá veio a Villa Viçoza, e de Lixboa a mandava hir de cá, por achar a mais leve, e salurifera.
pt_br: Dizem mais, que nesta cavidade dos minares está uma fonte, ou nascimento de uma água singular que bebeu a Senhora Dona Catarina Rainha da Grã-Bretanha quando veio a Villa Viçoza, e de Lixboa a mandava hir de cá, por achar a mais leve, e salurifera.

source: Nesta Rebeira da Asecca, e Ribeira de Borba se criaô alguns peceinhos [sic], como pardelhas, bordallos, bogas para as pescarias dos coriozos, cujas saô livres.
pt_br: Nesta Rebeira da Asecca, e na Ribeira de Borba, criam-se algumas peceinhos, como pardelhas, bordallos, bogas para pescarias dos coriozos, cujos livros são livres.

source: Tem esta tal Rebeira da Asécca hum Mohinho de fazer farinhas, que he do Senhor Gomes Freire; avia outro que ja está demolido.
pt_br: Tem esta Rebeira da Asécca hum Mohinho de fazer farinhas, que ele faz Senhor Gomes Freire; havia outra que já foi demolida.

source: Tem duas pontes de pedra, e cal, huma destas, e a mais principal por onde passa a maior parte das gentes, pelas continuas, enchentes que á muntos annos tem avido está parte della demolida, e entermos [sic] de cahir de todo, con grande projuizo do bem commum, e do comercio humano, porque quando vai cheia nam da Villa de Juromenha, Olivença, e toda essa Castella, e campos, senaô podem comunicar com Villa Viçoza, Borba, Estremos e Corte, pelo cursso desta Rebeira ser arrebatado: e fazendo eu vários requerimentos aos Camaristas de Villa Viçoza, en cujo termo está, para atenderem ao seu amanho, e ao detrimento, que cauza aos passageiros, naô tem surtido efeito.
pt_br: Tem duas pontes de pedra, e o cal, um deles, e o mais principal por onde passa a maior parte das pessoas, pelas contínuas, enchentes que há muitos anos tem avido é parte da demolição, e entermos de cahir de tudo, com grande projuízo do bem comum, e do comércio humano, porque quando vai cheia nam da Villa de Juromenha, Olivença, e toda essa Castella, e campos, senço pode comunicar com Villa Viza, Borba, Estremos e Corte, pelo curso desta Rebeira ser arrebatado: fazendo vários requisitos aos Camaristas de Villa Viçoza, em cujo termo está, para atender a sua queda, e ao prejuízo, que causa os passageiros, sem ter efeito surtido.

source: E com pouco mais de nada se podia agora remediar a maior roina que está ameassando.
pt_br: E agora, com pouco mais de nada, poderia ser remediado uma grande reina que está a ameaçar.

source: Cultivanse suas Margens, aonde tambem se criaô todo género de gados, como Boes, Carneiros, ovelhas, cabras, e porcos; e em partes tem seus matos de Azinho, que com seus fructos engordaô os porcos.
pt_br: Cultive suas margens, onde também se criam todos os tipos de gado, como carnes, ovelhas, cabras e porcos; e em partes tem seus matos de Azinho, que com seus frutos engordam os porcos.

source: Tambem nella se cria cassa de lebres, coelhos, e perdizes, e nella se tem visto tambem criar alguns bichos, lobbos, Rapozas, genettas, que damneficaô [sic] os Aos mesmos guados, e lavradores destes campos.
pt_br: Também se criou uma cassa de lagarto, coelhos e perdigões, e também se viu criar alguns animais, lobos, raposas, genetas, que condenam os mesmos guados e agricultores desses campos.

source: E naô acho mais de que dar a conta a Vossa Excelência Muito Reverendíssima desta freguezia, nem pelos intorroguatorios, acho mais, que dizervos que Deus Guarde a Vossa Excelência Muito Reverendíssima muitos annos
pt_br: E não acho que seja melhor dar conta de Vossa Excelência Muito Reverendo desta paróquia, nem pelos incorroguatorios, acho que seja melhor dizer que Deus Guarde a Vossa Excelência Muito Reverendo muitos anos.

source: Subdito o mais orador, e humilde
pt_br: Subdito ou mais orador, e humilde.
